"CLOSE_BUTTON" = "Sluit";
"LISTEN_BUTTON" = "Luister";

"MISSED_CALL" = "Gesprek gemist";
"MISSED_FACETIME_CALL" = "Gemist FaceTime-gesprek";

"MISSED_CALL_BANNER_FORMAT" = "%@ gemiste gesprekken";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ gemiste FaceTime-gesprekken";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ nieuwe voicemails";

"BLOCKED_CALLER" = "Geblokkeerd";
"UNKNOWN_CALLER" = "Onbekend";

"MISSED_CALL_UNLOCK_ACTION" = "bel";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "bel";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "bekijk";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "bekijk";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Voicemail";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Nieuwe voicemails";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d nieuwe voicemails";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 nieuwe voicemail";

"VOICEMAIL_UNLOCK_ACTION" = "luister";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "luister";